{
	"intro": "В настоящее время рынок производных финансовых инструментов является одним из наиболее динамично развивающихся сегментов финансового рынка в мире. Мощный импульс развитию валютного и фондового международных рынков дали такие факторы, как переход к плавающим валютным курсам, ослабление государственного регулирования в финансовой сфере, продолжающийся быстрый рост международной торговли товарами и услугами, достижение нового уровня в компьютерной и телекоммуникационной технологии и другие процессы. Инвестиционные операции стали действительно международными, а зарубежное инвестирование связано с повышенными рисками - риском изменения курса валюты, риском роста/падения процентных ставок по вкладам, риском колебания курсов акций и т.п., следовательно, возникла потребность в развитии рынка производных финансовых инструментов, который бы обеспечивал страхование этих рисков.",
	"about": "Аудиторско-консалтинговая группа ООО «Правый берег» предлагает комплексное бухгалтерское обслуживание для коммерческих и некоммерческих предприятий и индивидуальных предпринимателей. Мы гарантируем:сохранение коммерческой тайны предприятия учетную политику, разработанную с учетом специфики хозяйственной деятельности предприятия налоговое планирование с использованием различных режимов налогообложения и льгот, установленных налоговым законодательством формирование первичных документов, необходимых для отражения хозяйственных операций в учете и соответствующее требованиям законодательства контроль правильности и своевременности уплаты налогов в бюджет своевременность подготовки полного комплекта бухгалтерской и налоговой отчетности в контролирующие органы и ее защита консультационные услуги в области ведения бухгалтерского и налогового учета. При необходимости (в случаях осуществления разовых нестандартных сделок, недопущения переквалификации договоров со стороны налоговых органов и увеличения налоговых обязательств и пр.) к работе привлекаются юристы, налоговые консультанты, аудиторы.",
	"contacts": "115035, г.Москва, ул. Садовническая, д.72, стр.1, офис 6    Телефоны:(495) 788-72-24, 89038139755",
	"slogan": "Профессиональный подход - взвешенное решение"
}